<?php

return [
    [
        'id' => 5,
        'name' => 'Джордж и тайны Вселенной',
        'isbn' => '978-5-4370-0087-8',
        'slug' => 'dzordz-i-tajny-vselennoj-978-5-4370-0087-8',
        'description' => '<p>По Вселенной на астероиде - не может быть!</p><p>Может! - не сомневаются знаменитый астрофизик Стивен Хокинг, его дочь Люси и бывший аспирант, а ныне популяризатор науки Кристоф Гальфар, которые в сентябре 2007 года представили свою первую книгу для детей о приключениях Джорджа и его друзей во Вселенной. В этой живой и весёлой книге они рассказали о фантастически интересных предметах - черных дырах, квазарах, астероидах, галактиках и параллельных вселенных - детям. Авторы особо подчеркивают, что хотели "представить современный взгляд на космологию от Большого взрыва до настоящего времени без какой бы то ни было магии". Единственный волшебный герой в книге - это суперкомпьютер, который открывает дверь Джорджу и его друзьям во Вселенную.</p><p>Это история о космических приключениях, в которые отправляются друзья, чтобы больше узнать о мире, в котором мы живём. Это также история о законах физики, которые управляют этим миром. Но, кроме всего прочего, это история об одиноком мальчике по имени Джордж и о том, как изменилась его жизнь с того дня, когда он познакомился со своими новыми соседями - Анни и Эриком. Анни больше всего на свете любит балет, а её отец Эрик, учёный-космолог, больше всего на свете любит космос. Эрику помогает суперкомпьютер по имени… "Космос". Этот компьютер настолько мощный и настолько умный, что умеет рисовать двери, через которые можно попасть в любую точку Вселенной (конечно, надев при этом скафандр - ведь там, в открытом космосе, страшно холодно!). А пока Джордж и его друзья исследуют космическое пространство, "Космос" управляет полётом… если он на месте, конечно. Но в любой книжке, даже в научно-приключенческой, есть злые силы, которые… Впрочем, не будем рассказывать сюжет заранее, ведь очень скоро вы его узнаете сами.</p><p>Европейская премьера книги состоялась в сентябре 2007 года во Франции и Великобритании. В ближайшее время книга будет переведена на множество языков и будет продаваться в 29 странах.<br></p><p>Подробнее: <a href="https://www.labirint.ru/books/183069/">https://www.labirint.ru/books/183069/</a><span></span><br></p>',
        'meta_json' => '{"title":"Джордж и тайны Вселенной","description":"По Вселенной на астероиде - не может быть! Может! - не сомневаются знаменитый астрофизик Стивен Хокинг, его дочь Люси и бывший аспирант, а ныне популяризатор науки Кристоф Гальфар, которые в сентябре 2007 года представили свою первую книгу для детей о приключениях Джорджа и его друзей во Вселенной.","keywords":""}',
        'active' => 1,
    ],
    [
        'id' => 6,
        'name' => 'Джордж и сокровища Вселенной',
        'isbn' => '978-5-4370-0088-5',
        'slug' => 'dzordz-i-sokrovisa-vselennoj-978-5-4370-0088-5',
        'description' => '<p>Анни срочно требуется помощь ее лучшего друга Джорджа. Робот, которого отец Анни, ученый-космолог Эрик, отправил, на Марс, ведет себя очень странно; к тому же Анни обнаружила в папином суперкомпьютере в высшей степени загадочное письмо... Неужели это послание от инопланетян? Есть ли во вселенной кто-то, кроме нас? Как отыскать в космосе планету, пригодную для жизни?</p><p><noindex>Разобраться во всем этом непросто. Но Джордж, Анни и их новый друг Эммет не теряют надежды найти ответы на свои вопросы.</noindex></p><p><noindex>Новая книга Стивена и Люси Хокинг - это не просто захватывающая история космических приключений. В ней полным-полно удивительных фактов и новейших данных о нашей Вселенной. А еще вы найдете в ней научные очерки, написанные лучшими учеными нашего времени!</noindex></p><p>Для среднего школьного возраста.</p><p>Подробнее: <a href="https://www.labirint.ru/books/235655/">https://www.labirint.ru/books/235655/</a></p>',
        'meta_json' => '{"title":"","description":"Анни срочно требуется помощь ее лучшего друга Джорджа. Робот, которого отец Анни, ученый-космолог Эрик, отправил, на Марс, ведет себя очень странно; к тому же Анни обнаружила в папином суперкомпьютере в высшей степени загадочное письмо...","keywords":""}',
        'active' => 1,
    ],
    [
        'id' => 7,
        'name' => 'Джордж и корабль времени',
        'isbn' => '978-5-4370-0276-6',
        'slug' => 'dzordz-i-korabl-vremeni-978-5-4370-0276-6',
        'description' => '<p>Джордж и дружелюбный робот Больцмановский Мозес после космического путешествия на корабле "Артемида" возвращаются на Землю.</p><p>Но что это за пустыня? Где родной Фоксбридж? Где все? Что вообще происходит на этой планете?<br>Именно это Джорджу предстоит выяснить.</p><p><br>Подробнее: <a href="https://www.labirint.ru/books/725245/">https://www.labirint.ru/books/725245/</a></p>',
        'meta_json' => '{"title":"","description":"Джордж и дружелюбный робот Больцмановский Мозес после космического путешествия на корабле \\"Артемида\\" возвращаются на Землю.","keywords":""}',
        'active' => 1,
    ],
    [
        'id' => 8,
        'name' => 'Принц из страны облаков',
        'isbn' => '978-5-903497-60-7',
        'slug' => 'princ-iz-strany-oblakov-978-5-903497-60-7',
        'description' => '<p>Главные герои этой книги - Тристам, Миртиль и Том - живут в городке Миртильвиль, расположенном на облаке. Все его жители - изгнанники, скрывающиеся от злобного тирана, который стремится поработить весь мир. Но однажды тиран находит Миртильвиль, размеренной жизни городка приходит конец, зато наши герои попадают в самую гущу опасных и драматических событий.</p><p><br>Кристоф Гальфар не был бы любимым учеником и аспирантом Стивена Хокинга, если бы ограничился лихо закрученным сюжетом. Он, конечно, объясняет, как устроены облака и атмосфера, описывает тонкости взаимоотношений Земли и Солнца. Вместе с героями романа читатель понимает, насколько хрупко и уникально то равновесие природных сил, которое мы наблюдаем на планете Земля.</p><p><br>"Принц из страны облаков" - первая часть эпопеи Кристофа Гальфара о приключениях подростков, живущих в вымышленной стране облаков. В этой книге сочетаются, казалось бы, совсем несочетаемые вещи: научная фантастика и сказка, современные теории в области физики и мифологические сюжеты. Самое же главное - это удивительно увлекательное чтение, побуждающее подростка задуматься о своей ответственности за планету, на которой он живет</p><p><br>Подробнее: <a href="https://www.labirint.ru/books/263255/">https://www.labirint.ru/books/263255/</a></p>',
        'meta_json' => '{"title":"","description":"Главные герои этой книги - Тристам, Миртиль и Том - живут в городке Миртильвиль, расположенном на облаке. Все его жители - изгнанники, скрывающиеся от злобного тирана, который стремится поработить весь мир.","keywords":""}',
        'active' => 1,
    ],
    [
        'id' => 9,
        'name' => 'Джордж и Большой взрыв',
        'isbn' => '978-5-4370-0089-2',
        'slug' => 'dzordz-i-bolsoj-vzryv-978-5-4370-0089-2',
        'description' => '<p>Три, два, один, ПУСК! Стартует третья книга про Джорджа, Анни, ученого Эрика Беллиса, суперкомпьютер Космос и полный загадок мир вокруг нас!
</p><p>Профессор Эрик работает над масштабной "теорией всего" и катается на лунном ровере. Компьютер Космос ищет пристанище для поросенка Фредди, которого бабушка подарила Джорджу на день рождения. У Анни появляется новый друг, сын режиссера и скейтбордист... а в этом время в одном из темных подвалов университета Фоксбридж зреет заговор против исследований Эрика, плетутся интриги и готовится разрушительная бомба!
</p><p>Джорджу и Анни предстоит спасти рассеянного ученого и его коллег, а заодно узнать, как возникла наша Вселенная, что связывает вакуум и пылесосы, есть ли в космосе другие солнечные системы, похожие на нашу, что такое законы Ньютона и теория относительности и многое-многое другое.
</p><p>Захватывающий сюжет и простота, с которой Стивен и Люси Хокинг рассказывают о сложных вещах, способны пробудить интерес к науке даже в каменной статуе. А уж любознательным детям и взрослым гарантирован полный научно-развлекательный восторг.
</p><p>Для среднего школьного возраста.
</p><p>Подробнее: <a href="https://www.labirint.ru/books/356621/">https://www.labirint.ru/books/356621/</a>
</p>',
        'meta_json' => '{"title":"","description":"Три, два, один, ПУСК! Стартует третья книга про Джорджа, Анни, ученого Эрика Беллиса, суперкомпьютер Космос и полный загадок мир вокруг нас!","keywords":""}',
        'active' => 1,
    ],
];